@extends('site.layouts.master')
@section('content')
    
    <section class="aboutus">
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <h1 class="text-center">من نحن</h1>
                    <br><br>
    
                    <p class="lead text-center"> موقع إلكتروني –<strong>تحت إشراف وقف الإتقان لتعظيم القرآن والسنة</strong>- مخصص للشبهات المثارة حول السنة النبوية والرد عليها.</p>
                    <br>
                    <div class="col-md-6">
                        <div class="sector-v sector-one">
                            <h2>الرؤية</h2>
                            <ul class="list-unstyled">
                                <p class="lead">الريادة العالمية في تعظيم ونصرة القرآن الكريم والسنة النبوية؛ بإتقان، واحترافية، وإبداع.</p>
                            </ul>
                        </div>
                    </div>

                    <div class="col-md-6">
                        <div class="sector-v sector-two">
                            <h2>الرسالة</h2>
                            <ul class="list-unstyled">
                                <p class="lead">تحقيق تعظيـم ونصــرة القرآن الكريـم والسنـة النبويـة؛ بمنهج أصيـل، ووسائـل معاصــرة.</p>
                            </ul>
                        </div>
                    </div>
        
                    <br><br><br><br><br>
                    
                    <div class="colmd-12">
                        <br>
                        <div class="sector-v sector-three">
                            <h2>الأهداف</h2>
                            <ol>
                                <li>نشــــر ثقافــة تعظيــم ونصــرة وحفظ القرآن والسنــــة والعمـــل بهمـــــا.</li>
                                <li>استنهاض وتبصير الأمة تجاه تعظيم ونصرة القرآن والسنة وفق المنهج الشرعي بوسطية واعتدال.</li>
                                <li>الابتكار في استخدام الوسائل التقنية والإعلامية باحترافية وإبداع وإتقان في تعظيم ونصرة القرآن والسنة.</li>
                                <li>إصـدار البحــوث والدراســـات والاستشـــارات العلميـــة الموجــهة لتعظيــــم ونصـــرة القـرآن والسنـــة.</li>
                                <li>استصــدار الفتــاوى من الهيئـات والعلمـــاء في التحذيــــــر مـن الطعن في القـرآن والسنــة.</li>
                                <li>إعـــــــداد ثلــــــــــة من المؤهليــــن للدفـــــاع عن القــرآن والسنـــــة.</li>
                                <li>رصد المطاعن والشبهات المثارة حول القرآن والسنة، والرد عليها، وتحصين الأمة منها.</li>
                    
                            </ol>
                        </div>
                    </div>
                                            
                </div>
            </div>
        </div>
    </section>

@endsection