@extends('site.layouts.master')
@section('content')

    <section class="supervisor">
        <div class="container">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <h1 class="text-center">عن المشرف العام</h1>
                    <br>
                    <p class="lead text-center">
                        بسم الله الرحمن الرحيم
                        الحمد الله رب العالمين والصلاة والسلام على أشرف الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين،،، وبعد:
                    </p>
                    <br>
                    <div class="sector">
                        <h2>بيانات شخصية</h2>
                        <p>الاسم: عصام بن إبراهيم بن محمد صالح الحازمي.</p>
                        <p>جهة العمل: كلية الآداب والعلوم الإنسانية- قسم الدراسات الإسلامية.</p>
                        <p>المدينة المنورة – أستاذ الحديث – بجامعة طيبة – قسم الدراسات الإسلامية.</p>
                        <p>رئيس مجلس إدارة مؤسسة وقف الإتقان لتعظيم القرآن السنة.</p>
                        <p>مدير بيت خبرة “مكتب السنة” بجامعة طيبة، والمشرف العام على موقع نصرة السنة، وإمام جامع الأنصار.</p>
                        
                    </div>
                    <br><br><br>
                    <div class="sector">
                        <h2>الرسائل العلمية</h2>
                        <ul>
                            <li>عنوان رسالـة الماجستير في “السنـة وعلومهـا”: كتاب “طرح التثريب شـرح التقريب” لأبـي زرعـة العراقي “من باب: النهي عن الصلاة في الحرير، إلى بداية باب: إذا لم يجد من يقبل صدقته فلا حجر عليه” دراسة، وتحقيقاً.</li>
                            <li>
                                عنوان رسالة الدكتوراه في “السنة وعلومها: “من وصف بلفظ مقبول في “تقريب التهذيب” للحافظ ابن حجر العسقلاني من غير رجال الصحيحين دراسة، وتحقيقاٌ من ترجمة (عبد العزيز بن عياش المدني) إلى (عمر بن عبد الملك بن حكيم الطائي).
                            </li>
                        </ul>
                    </div>
                    <br><br><br>

                    <div class="sector">
                        <h2>البحوث العلمية</h2>
                        <ul>
                            <li>بحث بعنوان: “تعدي العقلانيين المعاصرين علـى سنة خير المرسلين د. عدنان إبراهيم نموذجاً”.</li>
                            <li>
                                بحث بعنوان: “تيسير المنّـان بدراسة حديث: «تقبل المرأة وتدبر في صـورة شيطـان». شبهات وردود.
                            </li>
                            <li>
                                بحث بعنوان: “توفيق الكريم المنان في تخريـج حديث: «المرأة عورة، فإذا خرجت استشرفها الشيطان»”.
                            </li>
                            <li>
                                بحث بعنوان: “البراهيـن الواضحـات على صحة طول أبينا آدم ستين ذراعاً والرد على الشبهات”.
                            </li>

                            <li>
                                بحث بعنوان: “أثر السنة النبوية في القضاء على الفساد المال”.
                            </li>

                            <li>
                                بحث بعنوان: “القول المبين في قصَّــة الرواة النيف والأربعيـن، الذين ضــرب علـى حديثـهم أحـمد، وأبو خيثمة، وابن معين”.
                            </li>
                            <li>
                                بحث بعنوان: “دراسة نقدية لأحاديث الشبه وتحديد جنس الجنين”.
                            </li>
                            <li>
                                بحث بعنوان: “أبرز مظاهر الغلو في العهد النبوي وطرق علاجه”.
                            </li>
                            <li>
                                بحث بعنوان: “دراسة نقدية لأحاديث «صلاة الرسول صلى الله عليه وسلم على ابن أبي ابن سلول»”.
                            </li>
                            <li>
                                بحث بعنوان: “البيان في دراسة طرق حديث المنافق عليم اللسان”.
                            </li>
                        </ul>
                    </div>

                    <br><br><br>
                    <div class="sector">
                        <h2>الكتب العلمية</h2>
                        <ul>
                            <li>
                                حجية السنة، وأصناف الطاعنين فيها، وشبهاتهم والرد عليها. قريباً
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>

@endsection