@extends('site.layouts.master')
@section('content')
    
    <section class="supervisor-word">
        <div class="word-wrapper">
            <div class="container">
                <div class="row">
                    <div class="col-md-10 col-md-offset-1">
                        <h1 class="text-center">كلمة المشرف</h1>
                        <br>
                        <article>
                            
                            <p class="lead">الحمد لله رب العالمين، والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين … </p>
        
                            <p class="lead">
                                أما بعد:
                                فإن من أعظم أسباب تمكين الأمة، واستقرار أمنها وأمانها، والتفافها حول حكامها وعلمائها؛ المحافظة على الوحيين والنورين العظيمين: الكتاب، والسنة النبوية.
                                ولا زال أعداء الإسلام يوجهون سهامهم للطعن فيهما، والنيل منهما، وقد تصدى لهم العلماء الربانيون -من أهل الحديث- لردهم على أعقابهم، وبيان زيفهم، وإزهاق باطلهم.
                                إلا أن الحرب على السنة في هذه الأيام قد اشتد أوارها على السنة النبوية؛ بسبب ضعف الإيمان، وكثرة أعدائها، وهي هجمة شرسة تسعى للتشكيك فيها، وإسقاط هيبتها من نفوس المسلمين؛ من جهات متعددة، وبأساليب متنوعة، لها تأثير وقدرة.
                                ومما يدل على عظيم خطرها أمور؛ منها:
                            </p>
                            <ul>
                                <li class="lead">
                                    انتشار منهج التشكيك، وكثرة المتأثرين به؛ خاصة ممن لهم أثر في المجتمع.
                                </li>
                                <li class="lead">تأثر كثير من طلاب الجامعات بهم؛ في كليات الطب، والهندسة، وغيرها من التخصصات العلمية الأخرى.</li>
                                <li class="lead">
                                    كثرة الداعين لمنهج التشكيك، والمنادين به، والمناصرين له.
                                </li>
            
                                <li class="lead">خطورة منهج التشكيك؛ حيث يُعد بوابة من بوابات الإلحاد.</li>
                                <li class="lead">
                                    قلة الجهود المبذولة في التصدي لهذا المنهج.
                                </li>
                                <li class="lead">الدعم اللامحدود من جهات متعددة لنشر منهج الطعن في السنة النبوية.</p>
                            </ul>
                            <p class="lead">
                                ولهذه الأسباب وغيرها الكثير تم إطلاق موقع نصرة السنة –تحت إشراف وقف الإتقان لتعظيم القرآن والسنة- تعظيمًا ونصرةً لها، وردًا على المشككين وبيان شبهاتهم حولها.
                            </p>
                            <br>
                            <br>
                            <div class="signiture">
                                <p>المشرف العام</p>
                                <p>أ. د. عصام بن إبراهيم الحازمي</p>
                                <p>أستاذ الحديث بجامعة طيبة</p>
                            </div>
                            
                        </article>
                    </div>
                </div>
            </div>
        </div>
    </section>

@endsection